<div class="popbox">
	<a class="openbox" href="#">Change Language</a>
	<div class="collapse">
		<div class="box">
			<div class="arrow">
				&nbsp;</div>
			<div class="arrow-border">
				&nbsp;</div>
			<section class="wrapper" id="wrapper">
				<h1 class="title">
					Google Translate Disclaimer</h1>
				<div id="v-nav">
					<ul>
						<li class="first current" tab="tab1">
							English</li>
						<li tab="tab2">
							Deutsch</li>
						<li tab="tab3">
							Espa&ntilde;ol</li>
						<li tab="tab4">
							Fran&ccedil;ais</li>
						<li tab="tab5">
							Italiano</li>
						<li tab="tab6">
							한국어</li>
						<li tab="tab7">
							Magyar</li>
						<li tab="tab8">
							Norsk</li>
						<li tab="tab9">
							Polski</li>
						<li tab="tab10">
							Portugu&ecirc;s</li>
						<li tab="tab11">
							Русский</li>
						<li tab="tab12">
							简体中文</li>
						<li tab13 class="last">繁體中文</li>
					</ul>
					<div class="tab-content">
						<!--1-->
						<p>You are cautioned that the translation of this document is generated by a machine; therefore, the translated document may have errors and be inconsistent with the original English language version of the document. The English language version of this document shall be considered the governing document related to the Polycom product.</p>
						<p>If there is any contradiction between the English language version of the document and the translated version of the document, the English language version of the document shall take precedence.</p>
						<p>The translation is provided for your convenience only. Neither Google nor Polycom shall be responsible for translated content or for the performance of the translation tool. If you require further assistance on non-translation issues, please contact Polycom support.</p>
						<ul class="yesno">
							<li>
								<a class="close cancel" href="#">Cancel</a></li>
							<li>
								<a class="close accept" href="#">Accept Agreement</a></li>
						</ul>
					</div>
					<div class="tab-content">
						<!--2-->
						<p>Sie werden darauf hingewiesen, dass es sich bei der &Uuml;bersetzung dieses Dokuments um eine maschinelle &Uuml;bersetzung handelt und daher das &uuml;bersetzte Dokument Fehler enthalten und nicht mit dem in englischer Sprache verfassten Originaldokument &uuml;bereinstimmen kann. Die Version dieses Dokuments in englischer Sprache ist das f&uuml;r das Polycom-Produkt ma&szlig;gebliche Dokument.</p>
						<p>Im Falle von Abweichungen zwischen der englischen Version des Dokuments und der &uuml;bersetzten Version des Dokuments hat die englische Version des Dokuments Vorrang.</p>
						<p>Diese &Uuml;bersetzung wird nur zur Hilfestellung angeboten. Weder Google noch Polycom sind f&uuml;r &uuml;bersetze Inhalte oder die Leistung des &Uuml;bersetzungswerkzeugs verantwortlich. Weitere nicht auf &Uuml;bersetzung bezogenen Unterst&uuml;tzung erhalten Sie beim Polycom-Support.</p>
						<ul class="yesno">
							<li>
								<a class="close cancel" href="#">Abbrechen</a></li>
							<li>
								<a class="close accept" href="#">Vereinbarung annehmen</a></li>
						</ul>
					</div>
					<div class="tab-content">
						<!--3-->
						<p>Se advierte que la traducci&oacute;n de este documento se ha generado de forma autom&aacute;tica, por lo que el documento traducido puede contener errores y ser incoherente con la versi&oacute;n original en ingl&eacute;s del documento. La versi&oacute;n en ingl&eacute;s de este documento se considerar&aacute; el documento regulador en relaci&oacute;n con el producto de Polycom.</p>
						<p>En caso de contradicci&oacute;n entre la versi&oacute;n en ingl&eacute;s del documento y la versi&oacute;n traducida del documento, tendr&aacute; prioridad la versi&oacute;n en ingl&eacute;s del documento.</p>
						<p>La traducci&oacute;n &uacute;nicamente se suministra por razones pr&aacute;cticas. Ni Google ni Polycom ser&aacute;n responsables del contenido traducido o del rendimiento de la herramienta de traducci&oacute;n. Si necesita m&aacute;s ayuda sobre cuestiones no relacionadas con la traducci&oacute;n, p&oacute;ngase en contacto con el servicio de asistencia t&eacute;cnica de Polycom.</p>
						<ul class="yesno">
							<li>
								<ul class="yesno">
									<li>
										<a class="close cancel" href="#">Cancelar</a></li>
									<li>
										<a class="close accept" href="#">Aceptar acuerdo</a></li>
								</ul>
							</li>
						</ul>
					</div>
					<div class="tab-content">
						<!--4-->
						<p>Il est port&eacute; &agrave; votre attention que la traduction de ce document est g&eacute;n&eacute;r&eacute;e par une machine et, que par cons&eacute;quent, le document traduit peut contenir des erreurs et &ecirc;tre en contradiction avec la version originale en langue anglaise. La version en langue anglaise de ce document doit &ecirc;tre consid&eacute;r&eacute;e comme le document de r&eacute;f&eacute;rence li&eacute; au produit Polycom.</p>
						<p>S&#39;il y a une contradiction entre la version en langue anglaise du document et la version traduite, la version anglaise du document pr&eacute;vaut.</p>
						<p>La traduction est fournie seulement &agrave; titre d&#39;information. Ni Google, ni Polycom ne pourra &ecirc;tre tenu responsable du contenu traduit ou des performances de l&#39;outil de traduction. Si vous avez besoin d&#39;aide suppl&eacute;mentaire ne concernant pas la traduction, veuillez contacter le support technique de Polycom.</p>
						<ul class="yesno">
							<li>
								<a class="close cancel" href="#">Suivant</a></li>
							<li>
								<a class="close accept" href="#">Accepter le contrat</a></li>
						</ul>
					</div>
					<div class="tab-content">
						<!--5-->
						<p>Si avvisa che la traduzione del presente documento &egrave; stata generata da una macchina. Pertanto, il documento tradotto pu&ograve; contenere errori e presentare differenze rispetto alla versione in lingua inglese del documento stesso. La versione in lingua inglese del presente documento deve essere considerata come il documento principale correlato al prodotto Polycom.</p>
						<p>In caso di eventuali differenze tra la versione in lingua inglese e la versione tradotta del documento, assumer&agrave; la precedenza la versione in lingua inglese.</p>
						<p>La traduzione &egrave; fornita esclusivamente per comodit&agrave; dell&#39;utente. Google o Polycom non potranno essere ritenuti responsabili del contenuto tradotto o delle prestazioni dello strumento di traduzione. Per ulteriori informazioni su problemi non correlati alla traduzione, contattare il servizio di supporto tecnico Polycom.</p>
						<ul class="yesno">
							<li>
								<a class="close cancel" href="#">Prossimo</a></li>
							<li>
								<a class="close accept" href="#">Accetta contratto</a></li>
						</ul>
					</div>
					<div class="tab-content">
						<!--6-->
						<p>본 문서의 번역은 기계에 의해 생성되므로, 번역된 문서에 오류가 있을 수 있고 문서의 원래 영어 버전과 일치하지 않을 수 있다는 점에 유의하시기 바랍니다. 본 문서의 영어 버전은 Polycom 제품과 관련된 관리 운영 문서로 간주됩니다.</p>
						<p>본 문서의 영어 버전과 번역본의 내용이 상충되는 경우 영어 버전이 우선합니다.</p>
						<p>번역본은 단지 편의상 제공됩니다. Google이나 Polycom은 번역된 내용 또는 번역 도구의 성능에 대해 책임지지 않습니다.미번역 문제에 대한 추가 지원이 필요한 경우 Polycom 지원팀 에 문의하시기 바랍니다.</p>
						<ul class="yesno">
							<li>
								<a class="close cancel" href="#">취소</a></li>
							<li>
								<a class="close accept" href="#">동의</a></li>
						</ul>
					</div>
					<div class="tab-content">
						<!--7-->
						<p>Felh&iacute;vjuk sz&iacute;ves figyelm&eacute;t, hogy a jelen dokumentum ford&iacute;t&aacute;s&aacute;t ford&iacute;t&oacute;g&eacute;p k&eacute;sz&iacute;tette; ez&eacute;rt a ford&iacute;t&aacute;sban előfordulhatnak hib&aacute;k vagy elt&eacute;r&eacute;sek a dokumentum angol nyelvű eredetij&eacute;hez k&eacute;pest. A Polycom term&eacute;khez kapcsol&oacute;d&oacute;an a jelen dokumentum angol nyelvű v&aacute;ltozata tekintendő ir&aacute;nyad&oacute;nak.</p>
						<p>Amennyiben a dokumentum angol nyelvű v&aacute;ltozata &eacute;s leford&iacute;tott v&aacute;ltozata k&ouml;z&ouml;tt ellentmond&aacute;s &aacute;ll fenn, &uacute;gy a dokumentum angol nyelvű v&aacute;ltozata &eacute;lvez elsőbbs&eacute;get.</p>
						<p>A ford&iacute;t&aacute;s kiz&aacute;r&oacute;lag az &Ouml;n k&eacute;nyelm&eacute;t szolg&aacute;lja. Sem a Google, sem a Polycom nem v&aacute;llal felelőss&eacute;get a leford&iacute;tott tartalom vagy a ford&iacute;t&oacute;eszk&ouml;z teljes&iacute;tm&eacute;nye ir&aacute;nt. Amennyiben a ford&iacute;t&aacute;son k&iacute;v&uuml;l egy&eacute;b k&eacute;rd&eacute;sben tov&aacute;bbi seg&iacute;ts&eacute;gre van sz&uuml;ks&eacute;ge, k&eacute;rj&uuml;k, forduljon a Polycom &uuml;gyf&eacute;lszolg&aacute;lat&aacute;hoz.</p>
						<ul class="yesno">
							<li>
								<a class="close cancel" href="#">érvénytelenít</a></li>
							<li>
								<a class="close accept" href="#">Szerződ&eacute;s elfogad&aacute;sa</a></li>
						</ul>
					</div>
					<div class="tab-content">
						<!--8-->
						<p>Du b&oslash;r v&aelig;re oppmerksom p&aring; at oversettelsen av dette dokumentet er gjort av en maskin, og det oversatte dokumentet kan derfor inneholde feil og uoverensstemmelser i forhold til den opprinnelige engelskspr&aring;klige utgaven av dokumentet. Den engelskspr&aring;klige utgaven av dette dokumentet skal anses som det gjeldende dokumentet i tilknytning til Polycom-produktet.</p>
						<p>Hvis det er noen motsetning mellom den engelskspr&aring;klige utgaven av dokumentet og den oversatte utgaven av dokumentet, skal den engelskspr&aring;klige utgaven av dokumentet ha forrang.</p>
						<p>Oversettelsen er kun gitt til hjelp for deg. Verken Google eller Polycom p&aring;tar seg noe ansvar for det oversatte innholdet eller for ytelsen til oversettelsesverkt&oslash;yet. Hvis du trenger mer hjelp om problemer som ikke gjelder oversettelse, ta kontakt med Polycoms st&oslash;ttetjeneste.</p>
						<ul class="yesno">
							<li>
								<a class="close cancel" href="#">Avbryt</a></li>
							<li>
								<a class="close accept" href="#">Godta avtale</a></li>
						</ul>
					</div>
					<div class="tab-content">
						<!--9-->
						<p>Należy zwr&oacute;cić uwagę, że dokument został przetłumaczony maszynowy i z tego powodu może zawierać błędy oraz odbiegać od angielskiej wersji językowej. Za obowiązujący dokument dotyczący produktu firmy Polycom należy uważać wersję w języku angielskim.</p>
						<p>W przypadku sprzeczności pomiędzy angielską wersją językową dokumentu a jego tłumaczeniem, ważna jest angielska wersja językowa.</p>
						<p>Tłumaczenie zostało dostarczone jedynie dla wygody użytkownika. Google ani Polycom nie ponoszą odpowiedzialności za przetłumaczoną treść ani skuteczność narzędzi użytych do tłumaczenia. Jeżeli potrzebna będzie dodatkowa pomoc w sprawach niezwiązanych z tłumaczeniem, prosimy o kontakt z pomocą techniczną firmy Polycom.</p>
						<ul class="yesno">
							<li>
								<a class="close cancel" href="#">Anuluj</a></li>
							<li>
								<a class="close accept" href="#">Zaakceptuj umowę</a></li>
						</ul>
					</div>
					<div class="tab-content">
						<!--10-->
						<p>Esteja ciente de que a tradu&ccedil;&atilde;o deste documento &eacute; gerada por uma m&aacute;quina. Portanto, o documento traduzido pode conter erros e ser inconsistente com a vers&atilde;o original do documento em ingl&ecirc;s. A vers&atilde;o em ingl&ecirc;s deste documento deve ser considerada o documento vigente com rela&ccedil;&atilde;o ao produto Polycom.</p>
						<p>Caso haja qualquer contradi&ccedil;&atilde;o entre a vers&atilde;o em ingl&ecirc;s do documento e a vers&atilde;o traduzida do documento, a vers&atilde;o em ingl&ecirc;s do documento deve ter preced&ecirc;ncia.</p>
						<p>A tradu&ccedil;&atilde;o &eacute; fornecida apenas para sua conveni&ecirc;ncia. Nem o Google nem a Polycom devem ser responsabilizados pelo conte&uacute;do traduzido ou pelo desempenho da ferramenta de tradu&ccedil;&atilde;o. Caso precise de assist&ecirc;ncia com assuntos n&atilde;o relacionados &agrave; tradu&ccedil;&atilde;o, entre em contato com o suporte da Polycom.</p>
						<ul class="yesno">
							<li>
								<a class="close cancel" href="#">Cancelar</a></li>
							<li>
								<a class="close accept" href="#">Aceitar o contrato</a></li>
						</ul>
					</div>
					<div class="tab-content">
						<!--11-->
						<p>Перевод данного документа является машинным переводом. Поэтому переведенный документ может содержать ошибки и несоответствия относительно варианта документа на английском языке. Определяющим документом по продукту Polycom считается вариант данного документа на английском языке.</p>
						<p>В случае возникновения несоответствий между английским и русским вариантах данного документа вариант документа на английском языке обладает преимущественной силой над переводом.</p>
						<p>Данный перевод предоставляется только для удобства пользователя. Ни компания Google, ни компания Polycom не несут ответственности за содержимое перевода и за качество работы системы машинного перевода. Для получения дополнительной информации по вопросам, не касающимся перевода, обращайтесь в службу поддержки Polycom.</p>
						<ul class="yesno">
							<li>
								<a class="close cancel" href="#">Следующий</a></li>
							<li>
								<a class="close accept" href="#">Принять соглашение</a></li>
						</ul>
					</div>
					<div class="tab-content">
						<!--12-->
						<p style="font-family : Microsoft JhengHei;">请注意，本文档是机器翻译的，因此，已翻译的文档可能包含错误并且存在与文档的原始英语版本不一致现象。本文档的英语版本应视作与 Polycom 产品有关的指导文档。</p>
						<p style="font-family : Microsoft JhengHei;">如果文档的英语版本和文档的翻译版本之间有冲突，请以文档的英语版本为准。</p>
						<p style="font-family : Microsoft JhengHei;">翻译版本只是为您提供方便。对于翻译内容和翻译工具的性能，Google 和 Polycom 均不负任何责任。如需有关非翻译问题的进一步帮助，请联系 Polycom 支持部门。</p>
						<ul class="yesno">
							<li>
								<a class="close cancel" href="#">取消</a></li>
							<li>
								<a class="close accept" href="#">接受协议</a></li>
						</ul>
					</div>
					<div class="tab-content">
						<!--13-->
						<p>敬請注意，本文件的翻譯文字是由電腦產生，可能包含錯誤並與英文版文件有所出入。Polycom 產品的相關資訊以本文件之英文版為準。</p>
						<p>如本文件的英文版本與翻譯版本有任何衝突，概以英文版文件為主。</p>
						<p>提供翻譯版本的目的僅係方便使用者。Google 與 Polycom 皆不對翻譯內容或翻譯工具的效能負起任何責任。</p>
						<p>若您有翻譯以外的問題需要進一步協助，請洽 Polycom 技術支援部門。</p>
						<ul class="yesno">
							<li>
								<a class="close cancel" href="#">取消</a></li>
							<li>
								<a class="close accept" href="#">接受使用者授權合約</a></li>
						</ul>
					</div>
				</div>
			</section>
		</div>
	</div>
</div>
<p><a class="close" href="#">&nbsp;</a></p>
